{
  "author_name": "Ian",
  "author_role": "Developer",
  "author_avatar": "https://i.imgur.com/0r65LVT.jpg",
  "author_telegram": "@ianwoneill",
  "author_telegram_url": "https://t.me/ianwoneill",
  "article_type": "info",
  "article_badge": "soft-warning",
  "article_title": "Welcome",
  "article_header": "<p>Dear ",
  "article_body":"<h1>Cockpit v2.0 is Now Available!</h1><p>We are thrilled to announce the release of <strong>Cockpit v2.0</strong>! You can find all the details and get started by visiting <a href=\"https://cockpit.lol\" target=\"_blank\">cockpit.lol</a>.</p><h2>Important Notice for Legacy Users</h2><p>With the release of Cockpit v2.0, <strong>Cockpit 1.0</strong> (now referred to as <strong>Legacy</strong>) will no longer be supported. This means that no further updates will be coming for the Legacy version. To show our appreciation to our loyal users, we are offering a special discount. If you purchased the Legacy version, you can use the code <strong>THANKS15</strong> to get <strong>15% off</strong> on your upgrade to Cockpit v2.0.</p><h2>What’s New in Cockpit v2.0?</h2><p>Cockpit v2.0 is packed with new features and improvements designed to enhance your experience. Checkout the demo <a href=\"https://demo.cockpit.lol/\">here</a>.</p><h2>Why Upgrade to Cockpit v2.0?</h2><p>Cockpit v2.0 offers a range of new features and improvements that make it a must-have upgrade for any user:</p><ul><li><strong>Completely Redesigned UI</strong>: A fresh, modern look that’s intuitive and user-friendly.</li> <li><strong>High Performance</strong>: Rebuilt from the ground up for speed and reliability.</li> <li><strong>Modular Design</strong>: Easily customizable to fit your needs.</li></ul><h2>How to Get Started</h2><p>To start using Cockpit v2.0, simply visit <a href=\"https://cockpit.lol\" target=\"_blank\">cockpit.lol</a>. Don’t forget to use the discount code <strong>THANKS15</strong> if you’re upgrading from the Legacy version to enjoy a 15% discount.</p><p>Feel free to reach out if you have any questions or need further assistance. Thank you for your continued support and we look forward to providing you with the best possible experience with Cockpit v2.0!</p>",
  "article_footer": "<p>Sincerly,</p><p>Ian</p>"
}
